{
    "aboutTitle": {
        "sv": "Om Vävda rum",
        "en": "About Vävda rum"
    },
    "aboutText":
{
    "sv": "Utställningen Vävda rum vill skapa kollektiva upplevelser i det offentliga rummet, med fokus på vad som förenar och binder oss samman via glädje, experimentlusta och ett återuppväckande av den plats vi bor på. Tio samtida konstnärer baserade i Sverige har bjudits in till att utforska AR-teknikens potential att föra samman olika platser, känslor och röster. Konstverken i Vävda rum möjliggör ett deltagande för såväl gamla som unga att fantisera om nya gemensamma horisonter, och skapar möjlighet att återupptäcka den egna omgivningen genom att utforska nya perspektiv på välbekanta platser.  \n\nDet är i det offentliga rummet vi har en möjlighet att få syn på varandra. Hur kan vi, medvetna om all rörelse som sker i de offentliga rum som skapas och omskapas i en tid av accelererad privatisering, mobilitet för människor och saker behålla vår nyfikenhet, glädje och vilja att upptäcka det familjära på nytt tillsammans med andra? Vävda rum erbjuder spännande och tänkvärda upplevelser som undersöker teman som miljö, gemenskap, historieberättande, kropp, åldrande och teknikens hot såväl som potential i skapandet av oss själva och vår omgivning.  \n\nI varje deltagande kommun har en eller flera lokala konst- och kulturföreningar placerat ut de tio virtuella verken på offentliga platser där de kan upplevas genom appen Vävda rum. Du kan till exempel bli del av en levande skulptur, jogga tillsammans med en virtuell kompis eller skriva poesi i ett gemensamt ordmoln. Varje konstverk är anpassat för en offentlig plats som finns i de flesta kommuner, som ett torg, en fontän, eller en ödetomt. Verken är interaktiva och flera är virtuellt sammankopplade. På så sätt är det till exempel möjligt för en besökare i Simrishamn att genom konsten interagera med en besökare i Jokkmokk.  \n\nVävda rum skapar möjlighet för generationsöverskridande möten genom att binda samman lokalt och regionalt konst- och kulturliv över hela landet. Projektet prövar även en ny infrastruktur för storskaliga utställningsformat med små ekologiska avtryck och stor möjlighet till spridning.",
    "en": "The exhibition Vävda rum (eng. Woven places) aims to create collective experiences in public spaces, focusing on what unites and connects us. Visitors are given the opportunity to rediscover their own surroundings and explore new perspectives on familiar places through exciting and thought-provoking interactive art experiences. Ten contemporary artists based in Sweden have been invited to explore the potential of AR technology to bring together different locations, emotions, and voices.  \n\nIn public space we have the opportunity to meet each other. How can we, aware of all the movement taking place in the public spaces being created and reshaped in a time of accelerated privatisation and mobility for people and things, maintain our curiosity, joy, and willingness to rediscover the familiar together with others? Vävda rum offers exciting and thought-provoking experiences that explore themes such as the environment, community, storytelling, the body, ageing, and the threats as well as the potential of technology in shaping ourselves and our surroundings.  \n\nIn each participating municipality, one or several local art and cultural associations have placed the ten virtual artworks in public places where they can be experienced through the Vävda rum app. For example, you can become part of a living sculpture, go for a jog with a virtual companion, or contribute to a shared word cloud of poetry. Each artwork is tailored to a public space found in most municipalities, such as a square, a fountain, or an empty lot. The artworks are interactive, and several are virtually interconnected. This means that, for instance, a visitor in Simrishamn can interact with a visitor in Jokkmokk through the artworks.  \n\nVävda rum creates opportunities for intergenerational encounters by connecting local and regional art and cultural life across the entire country. The project also explores a new infrastructure for large-scale exhibition formats with minimal ecological footprint and great potential for dissemination."
},
"rskTitle":{
    "sv": "Riksförbundet Sveriges Konstföreningar",
    "en": "Riksförbundet Sveriges Konstföreningar"
},
"rskText":{
    "sv": "Riksförbundet Sveriges Konstföreningar är en partipolitiskt obunden ideell organisation vars ändamål är att tillvarata landets konstföreningars intressen. Riksförbundet har under 50 år arbetat med konstbildning och att nå ut med den samtida konsten till en bred publik, arbetat med att vidga synen på vad konst är och kan vara och förnya konstbildningen för att ta den in i framtiden. I utställningen Vävda rum knyter vi ihop trådarna och använder AR-tekniken för att förverkliga idén om att alla har rätt att uppleva spännande samtidskonst oavsett var man bor i landet. Med projektet vill vi uppmärksamma konstens och speciellt konstföreningarnas betydelse för ett levande konstliv i hela Sverige.",
    "en": "Riksförbundet Sveriges Konstföreningar (The National Association of Swedish Art Societies) is a politically independent nonprofit organisation whose purpose is to advocate for  the interests of the country's art societies. For 50 years, we have been working at the forefront of art education and to make contemporary art accessible for a wide audience, expanding the perception of what art is and can be, and innovating art education to bring it into the future. In the exhibition Vävda rum we connect the threads and use AR technology to the idea that everyone has the right to experience exciting contemporary art regardless of where they live in the country. With this project, we want to highlight the importance the art society movement has had and continues to have for a vibrant art scene throughout Sweden."
},
"untoldGardenTitle":{
    "sv": "Untold Garden",
    "en": "Untold Garden"
},
"untoldGardenText":{
    "sv": "Untold Garden är en konst- och designstudio som består av Max Celar, Jakob Skote och Michael Brewster, som utforskar hur teknik kan skapa nya mellanmänskliga relationer och möjliggöra nya upplevelser av världen. I sina projekt försöker de att gå bortom distinktionen mellan verktyg och objekt, och ser i stället varje objekt som en potentiell plattform att möjliggöra nya idéer. Deras verk använder sig av banbrytande AI-teknik, nya visualiseringstekniker och skalbara nätverksinfrastrukturer för att skapa allt från fysiska installationer, virtuella skulpturer, interaktiva föreställningar, artificiella naturer till experimentella sociala nätverk.  \n\nUntold Garden har utvecklat tekniken och konceptet bakom Vävda rum, samt assisterat konstnärerna i utvecklandet av verken.",
"en": "Untold Garden is an art and design studio exploring how technology can catalyze interpersonal relationships and enable alternative human experiences. By creating participatory systems, they urge the audience to question who controls our online presence and speculate on how we might interact in the future. Their experience-driven systems use cutting-edge machine learning technologies and scalable networking infrastructures to unearth new types of ecologies created in the ever-accelerating technological maelstrom. In their projects, they try to go beyond the distinction between tools and objects and instead see each object as a potential platform to enable new ideas. Their works include physical installations, virtual sculptures, interactive performances, artificial natures, and experimental social networks.  \n\nUntold Garden has developed the platform and koncept behind Vävda rum, and assisted the artists in the development of their artworks."
},
"ulrikaFlinkTitle":{
    "sv": "Ulrika Flink",
    "en": "Ulrika Flink"
},
"ulrikaFlinkText":
{
    "sv": "",
    "en": ""
}
}

