{
    "adamJames": {
      "title": {
        "sv": "Adam James, _Den tredje länken_, 2023",
        "en": "Adam James, _The third link_, 2023"
      },
      "text": {
        "sv": "Med inspiration från lajv, eller larp (live action roleplaying) och andra sätt vi gillar att spela på, gör Adam James besökaren till spelare eller lekledare med uppgift att hitta sätt att koppla samman konstföreningar från hela Sverige. Alla bjuds in till att tillsammans skapa och fånga lekfulla ögonblick i parker och på picknickplatser runt om i landet. Texter med teman som empati och samarbete vägleder lekgrupper att skapa mänskliga skulpturer, levande scener eller minisammankomster som kopplar ihop kommuner och för människor samman. Leken som utspelar sig bland monumentala skulpturer, valda av hans två barn, inramas av en virtuell planlösning från konstnärens eget hem.\n\nKärnan i Adam James praktik är en önskan att föra människor samman och öppna upp för nya sätt att umgås. Han använder icke-verbal lek för att uppmuntra till dialog, medling och omprövning av likhet och olikhet. Med utgångspunkt i sitt engagemang i rollspel skapar James skulpturala föremål, teckningar, fotografier, videor och texter. Fokus ligger på det interaktiva rollspelets experimentella karaktär och sätt att berätta en historia med många trådar. För James blir konsten ett verktyg som låter människor se nytt på sin tillvaro, montera ner hierarkier och skapa nya former av kollaborativ demokrati.",
        "en": "Inspired by live action role-playing (LARP) and other ways people like to play, Adam James turns the visitor into a player or game master tasked with finding ways to connect art societies from all over Sweden. Everyone is invited to create and capture playful moments in parks and picnic areas around the country. Texts with themes of empathy and collaboration guide players to create human sculptures, living scenes, or mini gatherings that connect municipalities and bring people together. The play takes place among monumental sculptures of objects chosen by his two children and is framed by a virtual layout of the artist's own home.\n\nThe core of Adam James' practice is a desire to bring people together and open up new ways of socializing. He uses nonverbal play to encourage dialogue, mediation, and reconsideration of likeness and difference. Based on his involvement in role-playing, James creates sculptural objects, drawings, photographs, videos, and texts. The focus is on the experimental nature of interactive role-playing and the ability to tell a story with many threads. For James, art becomes a tool that allows people to see their reality in a new light, dismantle hierarchies, and create new forms of collaborative democracy."
      },
      "links": [
        {
          "text": {
            "sv": "Hemsida",
            "en": "Website"
          },
          "url": "https://www.mradamjames.com"
        }
    ]
    }
  }
  