{
    "asaCederqvist": {
        "title": {
            "sv": "Åsa Cederqvist, _Giga-annum_, 2023",
            "en": "Åsa Cederqvist, _Giga-annum_, 2023"
        },
        "text": {
            "sv": "Genom att ställa dig i dialog med en förtrollad värld som påminner om att vi människor också är natur låter Åsa Cederqvist naturen komma till tals. I verket undersöker hon parallellen i en alltmer utmattad mänsklighet och en utarmad planet: Har vi glömt bort att vi också är natur? Vad händer med oss när vi inte längre har tillgång till kreativitet och lekfullhet och hur blir det när vår planet inte går att leva på länge? I detta verk gläntar vi på dörren till naturens egen röst och kraften i det oformbara och vilda som finns både i naturen och inom oss. Vi är vattnet, vi är allt vatten som finns. Följ med.\n\n_Giga-annum_ är sammankopplad med öppna API:er för vattendata som används för att anpassa upplevelsen. På så sätt ter sig verket annorlunda på olika platser beroende på det lokala vädret.\n\nÅsa Cederqvists konstnärliga praktik verkar i skärningspunkten mellan bildkonst, film och koreografi. Cederqvists arbete är djupt förankrat i ett intresse för humanism och byggandet av gemenskap. Hon skapar humoristiska och oroande universum som navigerar mellan det undermedvetna och det rationella, det fysiska och det efemära. Cederqvist är intresserad av cykler och förvandlingar, både innehållsligt och materiellt, såväl i kroppen som i naturen.",
            "en": "By engaging the viewer in dialogue with an enchanted world that reminds us that we humans are also nature, Åsa Cederqvist lets nature speak for itself. In the artwork she explores the parallel between an increasingly exhausted humanity and a depleted planet: Have we forgotten that we too are nature? What happens to us when we no longer have access to our creativity and playfulness, and when our planet is no longer livable? In _Giga-annum_, we get a glimpse of nature's own voice and the power of the uncontrollable force that exists both in nature and within us. We are water, we are all the water that exists. Join us.\n\n_Giga-annum_ is connected to open APIs for water data that are used to adapt the experience and change the artwork based on local weather in the location of the visitor.\n\nÅsa Cederqvist's artistic practice operates at the intersection of visual art, film, and choreography. Her work is deeply rooted in an interest in humanism and the construction of community. She creates humorous and disturbing universes that navigate between the subconscious and the rational, the physical and the ephemeral. Cederqvist is interested in cycles and transformations, both in content and material and in body as well as nature."
        },
        "links": [
            {
              "text": {
                "sv": "Hemsida",
                "en": "Website"
              },
              "url": "http://www.asacederqvist.com"
            },
            {
              "text": {
                "sv": "Instagram",
                "en": "Instagram"
              },
              "url": "http://www.instagram.com/asacederqvist"
            }
        ]
    }
}
