{
    "ericMagassa": {
      "title": {
        "sv": "Eric Magassa, _Parallella världar_, 2023",
        "en": "Eric Magassa, _Parallel worlds_, 2023"
      },
      "text": {
        "sv": "I brunnen bor andeväsen med historier att berätta komprimerade i ord och poesi. Med din röst aktiveras en magisk portal som öppnar upp till en parallell värld. Ta ton, sjung en sång eller viska en hemlighet till den förtrollade brunnen, öppna upp en passage och färdas till en annan plats.\n\nGenom att arbeta med masker, mönster och montage iscensätter Eric Magassa förskjutningar mellan synligt och osynligt och mellan olika identiteter och betydelser. Återkommande är kopplingen till färgen, det abstrakta och det figurativa. I detta verk samarbetar Eric Magassa med skrivarkollektivet Qalam, som utgår från tanken att skrivande och språk är viktiga i processen för att avkolonisera sinnena och samhället. För Qalam är det centralt att det egna skrivandet ska få bidra till ett gemensamt utforskande och lärande genom att få ohörda röster att skriva ännu inte berättade historier.\n\nEric Magassa är en multidisciplinär konstnär som rör sig fritt mellan olika tekniker, material och metoder. Utgångspunkten i verken är ofta hans rötter i Sverige, Frankrike och Senegal. Han utforskar vad det innebär att resa mellan skilda platser och hemhörigheter och undersöker teman som identitet, utanförskap, mellanförskap och historieskrivning.",
        "en": "In the well, there are spirits with stories to tell, compressed in words and poetry. With your voice, a magical portal is activated, opening up a parallel world. Take tone, sing a song or whisper a secret to the enchanted well, open up a passage and travel to another place.\n\nBy working with masks, patterns, and montages, Eric Magassa portrays shifts between the visible and invisible and between different identities and meanings. Recurring is the connection to color, the abstract, and the figurative. In this work, Eric Magassa has collaborated with the writing collective Qalam, who are based on the idea that writing and language are important in the process of decolonizing the mind and society. For Qalam, it is essential that their own writing contributes to a shared exploration and learning by allowing unheard voices to write previously untold stories.\n\nEric Magassa is a multidisciplinary artist who navigates freely between different techniques, materials, and methods. The starting point for his works is often his roots in Sweden, France, and Senegal. He explores what it means to move between different places of belonging, and examines themes such as identity, exclusion and historiography."
      }
    }
  }
  