{
    "titleBold": {
      "sv": "Sveriges största utställning",
      "en": "Sweden's largest exhibition"
    },
    "titleCursive": {
      "sv": "med offentlig virtuell konst",
      "en": "with public virtual art"
    },
    "mapLink": {
      "sv": "Se var Vävda rum finns nära dig",
      "en": "See where Vävda rum is near you"
    },
    "body": {
      "sv": "_Vävda rum - Sveriges största utställning med virtuell offentlig konst_, är landets första nationella utställning i augmented reality. I appen kan besökare uppleva nya interaktiva verk av tio samtidskonstnärer, med interventioner i det offentliga rummet i form av allt från skulpturala sociala nätverk till en interaktiv renhjord eller en vattenande vars utseende påverkas av lokala väderdata.\n\nUtställningen visas av konst- och kulturföreningar i nästan hälften av Sveriges kommuner mellan 20 maj och 30 september 2023. Konstverken använder sig av den senaste tekniken för att skapa en uppslukande upplevelse utöver det vanliga.\n\nKonstnärerna i Vävda rum är **Space Popular, Lundahl & Seitl, Oscar Häggström, Åsa Cederqvist, Untold Garden, Pastelae, Eric Magassa, James Webb, Adam James, SONG (Choterina Freer, Anna Kinbom and Rut Karin Zettergren i samarbete med Paola Torres Núñez del Prado, Jonas Pajari och Rosalie Yu).**\n\nProjektet Vävda rum är initierat av Riksförbundet Sveriges Konstföreningar som en del av förbundets 50-årsjubileum, och utvecklat i samarbete med Untold Garden. Utställningens curator är Ulrika Flink. Vävda rum finansieras av Postkodstiftelsen.",
      "en": "_Vävda rum (Woven places) - Sweden’s largest exhibition of virtual public art_, is the country’s first national exhibition in augmented reality. Through the app visitors can experience new interactive works by ten contemporary artists, changing the experience of urban space with interventions ranging from sculptural social networks to hordes of reindeer and water spirits shaped by local climate data.\n\nThe exhibition is hosted by local art- and culture associations in nearly half of Sweden’s municipalities between May 20 and September 30, 2023. All artworks are interactive and use the latest technological developments within augmented reality and scalable networking infrastructures to create an immersive experience beyond anything previously done in this field.\n\nThe participating artists are **Space Popular, Lundahl & Seitl, Oscar Häggström, Åsa Cederqvist, Untold Garden, Pastelae, Eric Magassa, James Webb, Adam James, SONG (Choterina Freer, Anna Kinbom and Rut Karin Zettergren in collaboration with Paola Torres Núñez del Prado, Jonas Pajari and Rosalie Yu).**\n\nVävda rum is initiated by Riksförbundet Sveriges Konstföreningar as a part of their 50th anniversary, and created in collaboration with Untold Garden. The exhibition is curated by Ulrika Flink, and made possible with funding from Postkodstiftelsen."
    },
    "links": [
      {
        "text": {
          "sv": "Tiktok",
          "en": "Tiktok"
        },
        "url": ""
      },
      {
        "text": {
          "sv": "Instagram",
          "en": "Instagram"
        },
        "url": ""
      },
      {
        "text": {
          "sv": "Youtube",
          "en": "Youtube"
        },
        "url": ""
      }

    ]
}
  