{
    "jamesWebb": {
      "title": {
        "sv": "James Webb, _Mediciner för tur och empatisk magi_, 2023",
        "en": "James Webb, _Empathic magic_, 2023"
      },
      "text": {
        "sv": "Kom och tillbringa lite tid på den här platsen, hitta ett utrymme att sitta och dröja, låt omgivningens ljud fascinera dig och slappna av; detta är ett tillfälle att andas och låta platsen harmonisera med dig. Känn lugnet och lyssna till rösten som frammanar välsignelser: observationer om ålder, tidens flyktighet och resan vi alla befinner oss på. Varje ny deltagare som delar upplevelsen kommer att påverka verket; nya ljud och ord förs in och närvaron av andra utvecklar och förändrar konstverkets kurs.\n\nJames Webb arbetar med platsspecifika interventioner och installationer. Verken, som ofta innefattar ljud, hittade föremål och text refererar till litteratur, film och till en minimalistisk tradition. I sitt konstnärskap utgår han från en komplex blandning av det kroppsliga och det mentala och rör sig kring känslotillstånd som längtan, förtvivlan, extas och hoppfullhet. Dessa används för att skapa förskjutningar och ställa frågor om individualitet, tillhörighet, gemenskap, fragmentisering och återskapande. Genom att ta objekt, tekniker och former från sitt sammanhang och placera dem i andra miljöer skapar Webb spänningsutrymmen. Han låter sin egen akademiska bakgrund i religion, teater och marknadsföring smälta samman i poetiska granskningar av trons ekonomier och kommunikationens dynamik i vår samtida värld.",
        "en": "Come and spend some time in this place, find a space to sit and linger, let the sounds of the surroundings fascinate you and relax; this is an opportunity to breathe and let the place harmonize with you. Feel the calm and listen to the voice that invokes blessings: observations about age, the transience of time and the journey we are all on. Each new participant who shares the experience will affect the work; new sounds and words are introduced and the presence of others develops and changes the course of the artwork.\n\nJames Webb works with site-specific interventions and installations. The works, which often include sound, found objects, and text, refer to literature, film, and a minimalist tradition. In his art, he starts from a complex mixture of the physical and mental, moving around emotional states such as longing, despair, ecstasy, and hopefulness. These are used to create shifts and ask questions about individuality, belonging, community, fragmentation, and recreation. By taking objects, techniques, and forms from their context and placing them in other environments, Webb creates explorative spaces. He allows his own academic background in religion, theater, and marketing to merge into poetic examinations of the economies of faith and communication dynamics in our contemporary world."
      },
      "links": [
        {
          "text": {
            "sv": "Hemsida",
            "en": "Website"
          },
          "url": "https://theotherjameswebb.tumblr.com"
        }
    ]
    }
  }
  