{
    "lundahlSeitl": {
      "title": {
        "sv": "Lundahl & Seitl, _Ögonsvävare vid Pseudo Monas Fontän_, 2023",
        "en": "Lundahl & Seitl, _Eye Floaters at Pseudo Mona's Fountain_, 2023"
      },
      "text": {
        "sv": "Denna digitala superorganism är, likt ett urbant cirkulationssystem, sammankopplad genom portaler som placerats vid fontäner eller träd över hela Sverige. Den befolkas av virtuella mikrober med egenskaper liknande dem hos den regnbildande bakterien pseudomonas syringae. De lever högt uppe i molnen och kommunicerar genom kvorumavkänning, ett kemiskt språk som kan ses som det sociala beteendets ursprung.\n\nFörst när en digital mikrob ockuperats av en människa framträder den för andra som en spöklik närvaro i verket. Kom närmare och möt de digitala mikroberna, ta plats i någon av dem och påverka den inre meteorologin i deras sammanvävda miljö. Med hjälp av rörelse och kvorumavkänningens grundläggande kommunikationsregler kan du interagera med mikrober som andra besökare besitter. Genom att följa, attackera, flytta bort från eller retirera skapar och relaterar vi tillsammans till en virtuell närhet som mäts i muskelrörelser. Hur vet vi att vi verkligen möter de andra och inte bara den egna upplevelsen av en digital representation?\n\nKonstnärsduon Lundahl & Seitl omtolkar utställningsmediet som interpersonella processer via koreografi, materia och tid. Tillsammans har de utvecklat en konstform av iscensättning, koreograferade rörelser, instruktioner och uppslukande teknologier. En process där materiella objekt och människans förmåga att skapa en värld via perception existerar sida vid sida.",
        "en": "This digital superorganism, like an urban circulatory system, is interconnected through portals located at fountains or trees throughout Sweden. It is populated by virtual microbes with properties similar to those of the rain-producing bacterium Pseudomonas syringae. They live high up in the clouds and communicate through quorum sensing, a chemical language that can be seen as the origin of social behavior.\n\nOnly when a digital microbe is occupied by a human does it appear to others as a ghostly presence in the artwork. Come closer and meet the digital microbes, take place in one of them and influence the internal meteorology of their interwoven environment. By using movement and the basic communication rules of quorum sensing, you can interact with microbes possessed by other visitors. By following, attacking, moving away from or retreating, we create and relate to a virtual proximity that is measured in muscle movements. How do we know that we are really meeting others and not just our own experience of a digital representation?\n\nThe artist duo Lundahl & Seitl reinterpret the exhibition medium as interpersonal processes through choreography, materials, and time. Together they have developed an art form of staging, choreographed movements, instructions, and immersive technologies, a process where material objects and humans' ability to create a world through perception coexist side by side."
      },
      "links": [
        {
          "text": {
            "sv": "Hemsida",
            "en": "Website"
          },
          "url": "http://www.lundahl-seitl.com"
        },
        {
          "text": {
            "sv": "Instagram",
            "en": "Instagram"
          },
          "url": "http://www.instagram.com/lundahlseitl"
        }
    ]
    }
}  