{
    "oscarHaggstrom": {
      "title": {
        "sv": "Oscar Häggström, _Jogg your mind_, 2023",
        "en": "Oscar Häggström, _Jogg your mind_, 2023"
      },
      "text": {
        "sv": "_Jogg your mind_ hämtar inspiration från idéer om optimering och objektifiering som förekommer i träningskultur som 'fitspo' och 'fitspiration'. I konstverket får du träffa, träna och interagera med en personlig tränare. Träningstiden med din pt dokumenteras och loggas och du kan följa andras resultat och statistik.\n\nOscar Häggström är intresserad av den diffusa gränsen mellan våra känslor och de verktyg vi använder oss av för att uttrycka dem. I sina verk ställer han därför frågor om hur vi använder moderna verktyg för att forma våra känslor och hur de formar oss, samt hur vi kan se den suddiga gränsen mellan våra känslor och de verktyg vi använder för att uttrycka dem.\n\nI installationer av föremål, animationer, ljud, musik och VR-teknik skapar Oscar Häggström, med hjälp av figurer och symboler från populärkulturen, en bildvärld där allt befinner sig i en oändlig loop. Loopen ger honom möjlighet att framför en åskådare förstärka intensiteten i de situationer han har iscensatt. I rörliga bilder målar han upp vardagliga situationer och berättar historier för att försöka närma sig, analysera och förstå vår samtid. Genom att observera och lyfta fram den teknik som finns runt omkring oss vill han göra vår tid begriplig.",
        "en": "_Jogg your mind_ draws inspiration from ideas of optimization and objectification that are present in training culture such as 'fitspo' and 'fitspiration'. In the artwork, you get to meet, train, and interact with a personal trainer. Your training time with your PT is documented and logged, and you can follow the results and statistics of other visitors.\n\nOscar Häggström is interested in exploring the blurred line between our emotions and the tools we use to express them. In his works, he asks questions about how we use modern tools to shape our feelings and how they shape us, as well as how we can interpret the blurry line between our emotions and the tools we use to express them.\n\nIn installations of objects, animations, sound, music, and VR technology, Oscar Häggström creates a visual world where everything is in an infinite loop, using characters and symbols from popular culture. The loop allows him to intensify the situations he has staged for the viewer. In moving images, he depicts everyday situations and tells stories in an attempt to approach, analyze, and understand our contemporary world. By observing and highlighting the technology that surrounds us, he aims to make our time more comprehensible."
      },
      "links": [
        {
          "text": {
            "sv": "Hemsida",
            "en": "Website"
          },
          "url": "https://www.oscarhaggstrom.com"
        },
        {
          "text": {
            "sv": "Instagram",
            "en": "Instagram"
          },
          "url": "http://www.instagram.com/oscarhaggstrom_"
        }
    ]
    }
  }
  