{
    "pastelae": {
      "title": {
        "sv": "Pastelae, _Berget_, 2023",
        "en": "Pastelae, _Berget_, 2023"
      },
      "text": {
        "sv": "En ren står stolt på klippans kant och blickar ut över sin hjord som rör sig runt ett centralt torg. Hornen är metalliska och stenar och hovar glimmar teknologiskt av rosa krom. Hjorden utgörs av de som besöker verket, alla får en ren som följer dem runt.\n\nGestaltningen av en ren som ledare av en hjord berör vår kollektiva längtan efter samhörighet och sammanhållning. _Berget_ illustrerar på ett subtilt sätt hur vi som människor alltid strävar efter att förena oss, hitta gemensam grund att stå på och en känsla av sammanhang och tillhörighet. Det påminner oss om att vi är en del av något större, något ständigt rörligt och föränderligt och blir som en ögonblicksbild av det mänskliga samhället. Vi påminns om naturens kraft i norr, och hur viktigt det är att värna våra gemensamma resurser i den digitala tidsåldern.",
        "en": "A reindeer stands on the edge of a cliff, proudly looking out over its herd moving around a central square. The horns are metallic, rocks and hooves shine with a pink chrome techno glow. The herd is made up of those who visit the artwork, each visitor gets a reindeer that follows them around.\n\nThe representation of a reindeer as the leader of a herd touches on our collective longing for solidarity and community. _Berget_ illustrates how we as humans always strive to unite, find common ground, and a sense of connection and belonging. It reminds us that we are part of something bigger, something constantly moving and changing, and works like a snapshot of human society. We are also reminded of the power of nature in the north and how important it is to protect our common resources in the digital age."
      },
      "links": [
        {
          "text": {
            "sv": "Hemsida",
            "en": "Website"
          },
          "url": "https://pastelae.com"
        },
        {
          "text": {
            "sv": "Instagram",
            "en": "Instagram"
          },
          "url": "http://www.instagram.com/pastelae"
        }
    ]
    }
  }
  