{
    "song": {
      "title": {
        "sv": "SONG (Choterina Freer, Anna Kinbom och Rut Karin Zettergren i samarbete med Paola Torres Núñez del Prado, Jonas Pajari och Rosalie Yu), _Sammanväva_, 2023",
        "en": "SONG (Choterina Freer, Anna Kinbom, and Rut Karin Zettergren in collaboration with Paola Torres Núñez del Prado, Jonas Pajari, and Rosalie Yu), _Interweave_, 2023"
      },
      "text": {
        "sv": "\"Sammanväva\" visar hur muntliga historier bevaras i minnet och lever vidare genom oss i vardagen. I verket finns referenser till tidig mytologi och folkliga berättelser från nordiska, brittiska, keltiska, kinesiska, svenska och antika grekiska traditioner.\n\nNornorna var gudinnor som spann livstråden och formade människans öde; Arachne utmanades i en vävtävling och förvandlades till en spindel; Cailleachen var en gudomlig häxa associerad med skapandet av landskapet och vädret och den vita ormen är en legend om en romans mellan en man och en ormande. Verket blir en hyllning till dessa myter om forntida och ofta förringade kvinnor genom att konstnärerna gemensamt återvänder till dem.\n\nScyllas Opulent Noise Generator (SONG) är ett kollektiv av neurodivergenta konstnärer verksamma i olika tidszoner. I över tio år har Rut Karin Zettergren, Choterina Freer och Anna Kinbom arbetat tillsammans. De bjuder regelbundet in konstnärer till dialog. SONG:s multidisciplinära konstpraktik innefattar kollektiv teckning, skrivande, videoinstallationer, spelutveckling, performances, seminarier och ritualer. Ofta börjar verken genom dialoger online som över tid utvecklas till något virtuellt eller fysiskt. I arbetet med det här verket har SONG bjudit in tre samarbetspartners: Rosalie Yu - konstnärlig produktion och Artificial Ingenuity (Paola Torres Núñez del Prado och Jonas Pajari) - de tekniska aspekterna av konstverket.\"",
        "en": "\"Interweave\" shows how oral stories be remembered and live on through us in our everyday lives. The project pays homage to early mythology and vernacular storytelling from Nordic, British, Celtic, Chinese, Swedish, and ancient Greek traditions.\n\nThe Norns were goddesses who spun the thread of life and shaped human destiny; Arachne was challenged to a weaving competition and transformed into a spider; Cailleachen was a divine hag associated with the creation of landscapes and weather, and the white snake is a legend about a romance between a man and a snake. The work pays tribute to these myths of ancient and often underestimated women by returning to them collectively.\n\nScyllas Opulent Noise Generator (SONG) is a collective of neurodivergent artists operating in different time zones. For over ten years, Rut Karin Zettergren, Choterina Freer and Anna Kinbom have worked together, regularly inviting artists to participate in dialogue. SONG's multidisciplinary art practice includes collective drawing, writing, video installations, game development, performances, seminars, and rituals. Often, the works begin with online dialogues that evolve over time into something virtual or physical. In the work on this piece, SONG has invited three collaborators: Rosalie Yu - artistic production and Artificial Ingenuity (Paola Torres Núñez del Prado and Jonas Pajari) - the technical aspects of the artwork."
      }
    }
}
  